Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/byjrese-areale-jih-kultuvrevarjelimmie.html.tmx
Source language: sma
Languages: nob

source: Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Miljø, areal og kulturvern / Forsiden - Sametinget

source: Ohtsh dåarjoem
nob: Søk tilskudd

source: Vierhtiedajvh, eatnemen gellievoete, kultuvremojhtesh jïh kultuvreeatneme leah akte vihkeles bielie destie mij maaje gohtjesåvva dïhte materijelle kultuvrevåarome saemien kultuvrese.
nob: Ressursområder, naturmangfoldet, kulturminner og kulturlandskap utgjør en viktig del av det som gjerne kalles det materielle kulturgrunnlaget for samisk kultur.

source: Daate lea dïhte våarome saemien jieliemasse, årroemasse, kultuvreåtnose jïh siebriedahken evtiedæmman.
nob: Dette er grunnlaget for samisk næringsutøvelse, bosetting, kulturutfoldelse og samfunnsutvikling.

source: Reereme arealeste, eatnamistie jïh kultuvreaerpeste lea dannasinie vihkeles jis edtja våaromem gorredidh juktie saemien kultuvrem vaarjelidh jïh evtiedidh.
nob: Forvaltningen av areal, natur og kulturarv er derfor viktig for å sikre grunnlaget for bevaring og utvikling av samiske kultur.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Sørsamisk

source: Phone: +47 908 39 663
nob: Tel.: +47 908 39 663

source: Eatnemegellievoete
nob: Samisk bygningsvern

source: Energije jïh mineraalh
nob: Sametinget arbeider for

source: Aktem monnehke jïh guhkies perspektijvem tjïertestidh gaajhkene åtnosne arealijste jïh vierhtijste saemien dajvine.
nob: Å vektlegge et bærekraftig og langsiktig perspektiv i all disponering av arealer og ressurser i samiske områder.

source: Saemien kultuvremojhtesh jïh kultuvren eatneme gorresuvvieh jïh åtnasuvvieh goh våarome saemien identiteetese, jïh kultuvre-jïh siebriedahken evtiedæmman.
nob: At kulturminner og kulturlandskap bevares og brukes som grunnlag for samisk identitet og kultur- og samfunnsutvikling.

source: Edtja kultuvremojhtesidie aaj reeredh goh akte histovrijen gaaltije.
nob: Kulturminner skal og forvaltes som et historisk kildemateriale.

source: Eatnemem gellievoete, dejnie biologeles jïh geologeles gellievoetine eatnamisnie jïh ekologeles prosessigujmie, gorresuvvieh aktine monnehke åtnojne jïh vaarjelimmine, aaj naemhtie guktie våaromem vadta saemien kultuvrese.
nob: At naturmangfoldet med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern, også slik at den gir grunnlag for samisk kultur.

source: Saemiedigkie reeremeåejvieladtjine barka kultuvremojhteselaaken jïh soejkesje-jïh bigkemelaaken mietie.
nob: Sametinget arbeider som forvaltningsmyndighet etter kulturminneloven og plan- og bygningsloven.
